{
  "home": "Home",
  "whyShieldtag": "Why Shieldtag?",
  "product": "Product",
  "service": "Service",
  "industri": "Industry",
  "aboutUs": "About Us",
  "contactUs": "Contact Us",
  "leadingBrands": "Leading Brands",
  "protectionSolution": "Protection Solution",
  "heroCaption": "Maintain the authenticity of your products with high-tech hologram stickers.",
  "subTitleFraud": "Security Features",
  "titleFraud": "Fraud Protection",
  "captionFraud1": "Shieldtag is a technological hologram sticker used to ensure product authenticity. You can use the application that Shieldtag has provided to ensure the authenticity of the product you buy.",
  "captionFraud2": "There are two ways to check product authenticity with the Shieldtag application. It's definitely easy and very easy. Let's find out below how to use the Shieldtag application, to find out the authenticity of your product!",
  "buttonFraud": "Learn More",
  "subTitleData": "Data Products",
  "titleData": "Supply chain visibility",
  "captionData1": "In the manufacturing business, we create a product to sell to the public, whether selling online, agents, resellers, and various other ways. However, we don't know where our product has been sold in the market. We only know sales figures but it is almost impossible to know where the product has been sold.",
  "captionData2": "Shieldtag makes this from impossible to possible and easy. Through each technological hologram sticker from Shieldtag, you can track the distribution of your products on the market. These goods can be tracked accurately and up to date as well as all the data presented in real time.",
  "buttonData": "Learn Distribution Tracking System",
  "faqTitle": "Frequently Asked Questions",
  "faqQ1": "What is Shieldtag?",
  "faqA1": "Shieldtag is a technological hologram sticker used to ensure the authenticity of a product.",
  "faqQ2": "How to use it?",
  "faqA2": "Download the Shieldtag application, then scan the QR code from the Shieldtag hologram, then enter the unique PIN code in your QR code, and ensure the authenticity of your product.",
  "faqQ3": "What brands are already using Shieldtag?",
  "faqA3": "Azarine, Dr. Soap, Zoya, ProShop are among the well-known brands that have used Shieldtag.",
  "faqQ4": "Shieldtag is a company from where?",
  "faqA4": "We come from Jakarta, Indonesia, and operate under the name PT Karya Generasi Biru and have been operating since 2020.",
  "faqQ5": "How to get the Shieldtag app?",
  "faqA5": "You can download the Shieldtag application which is available on Google Play and the App Store.",
  "dashboardSubTitle": "Interested in our technology?",
  "dashboardTitle": "Let's take a look at Dashboard Shieldtag",
  "dashboardButton": "Schedule Demo"
}
